[{"title":"Детская шерстяная вуаль привела к смерти маленькой девочки","desc":"Вы хотите вывести ребенка на улицу и при этом защитить его от яркого солнца? Или желаете спрятать малыша от взглядов посторонних незнакомых людей? У викторианцев было решение — шерстяные детские вуали! Очень удобная в обиходе вещь, в холодную погоду она","url":"https://crimestories.ru/detskaya-sherstyanaya-vual-privela-k-smerti-malenkoj-devochki.html"},{"title":"Призрак на пустыре","desc":"В 1906 году, жители небольшого городка Натли в Нью-Джерси были охвачены паникой. В темное время суток, на пустыре, на Пассат-авеню появилось привидение, наводившее ужас на город в течение нескольких недель. Смелые и решительные полицейские, во главе с шефом Кнаппом, решили","url":"https://crimestories.ru/prizrak-na-pustyre.html"},{"title":"Мужчина покончил с собой из-за плача 5-летнего сына","desc":"В 1906 году человек по имени Уильям Уолл зарабатывал на жизнь частным извозом. Несмотря на то, что у него была только одна нога, он лучше всех управлялся с лошадьми в районе города Уинн, штат Арканзас. Уильям получал скромную зарплату, и","url":"https://crimestories.ru/muzhchina-pokonchil-s-soboj-iz-za-placha-5-letnego-syna.html"},{"title":"Трагедия из-за грабителей","desc":"Печальный случай произошел с Германом Шлоссером-младшим. До весны 1890 года, когда ему исполнилось пятнадцать лет, он был таким смышленым мальчиком для своего возраста, каких только можно найти в Нью-Йорке. Однажды ночью он проснулся и услышал, что кто-то пытается силой выбить","url":"https://crimestories.ru/tragediya-iz-za-grabitelej.html"},{"title":"Лекарство от призраков","desc":"В 1894 году один богатый холостяк заявил, что ужасная колдунья смотрела на него всю ночь. Знакомые смеялись над ним и не воспринимали его слова всерьез, но мужчина упорно настаивал на том, что в его доме водятся привидения. Привидение было предупреждением.","url":"https://crimestories.ru/lekarstvo-ot-prizrakov.html"},{"title":"Двое незнакомых людей отравились цианидом в одном ресторане","desc":"В Нью-Йоркской газете от 4 сентября 1933 года был опубликован один любопытный случай отравления. В закусочной на углу Бродвея и Сто четвертой улицы двум людям стало плохо почти в один и тот же момент. Примечательно, что один из них был","url":"https://crimestories.ru/dvoe-neznakomyh-ljudej-otravilis-cianidom-v-odnom-restorane.html"},{"title":"Миссис Димик убивает своего мужа в публичном доме","desc":"Люк Димик был успешным владельцем конюшни в Рок-Айленде (штат Иллинойс) и сыном богатого чикагского торговца недвижимостью. С виду Люк казался идеальным мужем, но у него был один недостаток, с которым его жена не могла смириться — увлечение ночными дамами. В","url":"https://crimestories.ru/missis-dimik-ubivaet-svoego-muzha-v-publichnom-dome.html"},{"title":"Шестнадцать рождественских смертей","desc":"Любопытство смертельно Чикаго, 24 декабря 1912 года. Не в силах дождаться вечера маленький 5-летний Тони Фрагино открыл крышку кухонной печи, чтобы посмотреть, не спускается ли Санта по дымовой трубе. Одна маленькая искорка упала на его одежду. Мальчик сгорел заживо. В","url":"https://crimestories.ru/shestnadcat-rozhdestvenskih-smertej.html"},{"title":"Перепутанные подарки или драка у рождественской елки","desc":"В округе Игл-Крик в Шоунитауне (штат Иллинойс) рождественская традиция заключалась в том, что родители приносили подарки для своих детей на вечеринку в местную церковь. Каждый подарок был помечен и повешен на рождественскую елку, после чего все могли наблюдать, как подарки","url":"https://crimestories.ru/pereputannye-podarki-ili-draka-u-rozhdestvenskoj-elki.html"},{"title":"Плохой день или пять смертей","desc":"На случай, если вы думаете, что у вас сегодня плохой день, представляю вам заметку из газеты «Топека Дейли Кэпитал» от 17 июля 1891 года: Вчера вечером на станции Рэнкин (Питтсбург, штат Пенсильвания) произошла серия несчастных случаев, в результате которых пять","url":"https://crimestories.ru/plohoj-den-ili-pyat-ubijstv.html"},{"title":"Странные отравления приводят к смерти","desc":"В моей потрепанной коллекции странных смертей есть несколько любопытных случаев отравления. Это не обыденные истории из серии «я перепутала мышьяк для крыс с сахаром», которые рассказывают хлопотливые домохозяйки или нерадивые слуги, и не правдоподобные истории о стрихнине, купленном для уничтожения","url":"https://crimestories.ru/strannye-otravleniya-privodyat-k-smerti.html"},{"title":"Смертельные корсеты","desc":"Вот несколько историй о женщинах, которые умерли из-за ношения этого модного нижнего белья. В 1895 году бедная служанка умерла от испуга, а ее смерть объяснили тем, что ее тело было слишком туго затянуто ремнем. В газете Muscatine Journal от 1868","url":"https://crimestories.ru/smertelnye-korsety.html"},{"title":"Убийство в разгар празднования Рождества в христианской церкви","desc":"25 декабря 1908 года видный фермер по имени Джордж Райдер был зарезан Эдгаром Пэрришем в разгар празднования Рождества в христианской церкви. Неприятности начались на ужине в сельской церкви недалеко от Луисвилля пару дней назад. Эдгар защищал нескольких молодых женщин, за","url":"https://crimestories.ru/ubijstvo-v-razgar-prazdnovaniya-rozhdestva-v-hristianskoj-cerkvi.html"},{"title":"Смерть от пасхальных яиц","desc":"Я не могла пройти мимо странных газетных заметок. Смерть от пасхальных яиц? Такое бывает? Чарльз Акстел, 25-летний видный и преуспевающий фермер, живущий к западу от этого города, умер сегодня утром от последствий поедания слишком большого количества пасхальных яиц. В воскресенье","url":"https://crimestories.ru/smert-ot-pashalnyh-yaic.html"},{"title":"Мужчина сломал шею ребенку, чтобы он замолчал","desc":"Канзас-Сити, 4 февраля 1909 года Уставший Джон Дэвид Стюарт вернулся домой после тяжелой работы. Весь день он слышал звон инструментов и механизмов, и ему хотелось тишины, но тишины в его доме не было. В семье Стюартов подрастала маленькая 10-месячная девочка.","url":"https://crimestories.ru/muzhchina-slomal-sheju-rebenku-chtoby-on-zamolchal.html"},{"title":"Несчастный случай в Новый год","desc":"1 января 1893 года старый год был закрыт уникальной и ужасной трагедией, в результате которой  32-летний молодой адвокат по имени Сидни Маккой погиб, а 19-летняя мисс Грейс Кинг находится в тяжелом состоянии. Компания друзей, насчитывающая около 50 человек, собралась вечером","url":"https://crimestories.ru/neschastnyj-sluchaj-v-novyj-god.html"},{"title":"Два часа жуткого ужаса. 15-летняя девушка болтается вниз головой","desc":"В пятницу днем, 19 октября 1877 года, 15-летняя Генриетта Шелпфеллер и ее младший брат 6-летний Луис отправились на Оранжевую гору (штат Нью-Джерси) собирать каштаны. Девочка забралась на верхушку большого дерева и, срывая орехи, потеряла опору и упала, ее одежда зацепилась","url":"https://crimestories.ru/dva-chasa-zhutkogo-uzhasa-15-letnyaya-devushka-boltaetsya-vniz-golovoj.html"},{"title":"20 отравившихся работниц","desc":"На фабрике жестяных изделий Генц, в доме Кобельберг, по Красносельской улице, в феврале 1910 года произошел случай массового отравления паяльным газом. В мастерской по выделке консервов для коробок в то время, когда здесь работала ночная смена работниц, в числе 20","url":"https://crimestories.ru/20-otravivshihsya-rabotnic.html"},{"title":"Таинственная смерть в гостинице «Франция»","desc":"Новороссийск взволнован таинственной смертью в гостинице «Франция» молодой, красивой барышни. Вкратце история такова. 17 июля 1909 года прибыла из Екатеринодара и остановилась в гостинице «Франция» молоденькая девушка Антонина («Нина») Павловна Ломакина. Весь вечер она провела с одним из местных «крезов»","url":"https://crimestories.ru/tainstvennaya-smert-v-gostinice-franciya.html"},{"title":"Умерла в своей каюте","desc":"Тело богато одетой молодой женщины ожидает опознания в Нью-Хейвене. Когда 27 сентября 1893 в Нью-Хейвене (штат Коннектикут), служащий парохода постучал в дверь каюты № 11, он не получил ответа. Он выбил окно и увидел на койке молодую женщину, которая лежала","url":"https://crimestories.ru/umerla-v-svoej-kajute.html"},{"title":"Несчастный случай с прекрасной школьницей","desc":"17 октября 1877 года с 14-летней мисс Люси Уилкерсон произошел ужасный несчастный случай. В тот злосчастный день служанка взяла отгул, и тогда мистер Уилкерсон сказал своей дочери пойти на кухню и приготовить матери чашку чая. Люси спустилась вниз и обнаружила, что","url":"https://crimestories.ru/neschastnyj-sluchaj-s-prekrasnoj-shkolnicej.html"},{"title":"Линчевание Дика Кейси","desc":"В ночь на 10 октября 1890 года около ста пятидесяти человек в масках вошли в город Хардинсбург, штат Кентукки, и, подойдя к тюрьме, потребовали у смотрителя афроамериканского заключенного по имени Дик Кейси. После некоторых уговоров тюремщик был вынужден уступить и","url":"https://crimestories.ru/linchevanie-dika-kejsi.html"},{"title":"Отравленные чулки в XIX веке","desc":"В 1870-х и 1880-х годах происходило нечто странное: модницы травились своими чулками. Все началось с появления новых анилиновых красителей и невинной моды на яркие цветные и полосатые чулки, которые открыли новые горизонты для дам, желающих подчеркнуть свои изящные лодыжки. Вот","url":"https://crimestories.ru/otravlennye-chulki-v-xix-veke.html"},{"title":"Храбрая мисс Лулу Смит помешала побегу заключенных","desc":"Газетная заметка от 11 марта 1890 года Спешим вас уведомить, что в Шарлотте (штат Северная Каролина) проживает одна храбрая девушка. Хорошенькая мисс Лулу Смит является четырнадцатилетней дочерью шерифа З. С. Смита. Вчера в 17 часов вечера мисс Смит играла возле","url":"https://crimestories.ru/hrabraya-miss-lulu-smit-pomeshala-pobegu-zakljuchennyh.html"},{"title":"Ужасная поездка с сумасшедшим","desc":"Газетная заметка от 17 октября 1877 года. Миссис Рид была одной из самых богатых и видных дам в своей деревне. В тот октябрьский день погода была скверной, но грязная опавшая листва и пасмурное тяжелое небо не могли испортить настроение миссис","url":"https://crimestories.ru/uzhasnaya-poezdka-s-sumasshedshim.html"},{"title":"Тайное собрание. Поместье де Вудрафф","desc":"В подвале поместья де Вудрафф, расположившись вокруг длинного антикварного стола, сидела группа местных бизнесменов, участвовавших в очень секретном совещании. Мистер Кит Кук, стукнув молотком, призвал собрание к порядку. — Ковбой, — попросил мистер Кук, — не мог бы ты зачитать","url":"https://crimestories.ru/tajnoe-sobranie-pomeste-de-vudraff.html"},{"title":"Джек-обниматель. Поместье де Вудрафф","desc":"Фрэнсис Блю, ведущий обозреватель журнала «Sunscream», вернулась в ресторан «Деревянный стейк дяди Чака». После ее недавней статьи об ужасном хозяине, дяде Чаке, многие заинтересовались повторным открытием ресторана. Владимир Джонсон был потрясен количеством людей, желающих стать его деловыми партнерами. На торжественном","url":"https://crimestories.ru/dzhek-obnimatel-pomeste-de-vudraff.html"},{"title":"Странный глаз Джорджа Дитмара. Поместье де Вудрафф","desc":"Миссис Энни Кук наблюдала, как 60-летний Джордж Дитмар поднимается по лестнице. Он был одет в старый, аккуратно отглаженный коричневый костюм с красным галстуком и всегда носил с собой деревянный потертый чемоданчик. Обычно Джордж был в веселом настроении, но на этот","url":"https://crimestories.ru/strannyj-glaz-dzhordzha-ditmara-pomeste-de-vudraff.html"},{"title":"Таинственное зеркало. Поместье де Вудрафф","desc":"Художница Лотти Ван Пельт сидела в элегантной библиотеке поместья де Вудрафф и улыбалась. Каждый вечер, в течение последних трех ночей своего пребывания здесь, она расписывала восточную стену комнаты. Тут находился большой камин из черного железа с декоративной головой Венеры, красивые","url":"https://crimestories.ru/tainstvennoe-zerkalo-pomeste-de-vudraff.html"},{"title":"Дядя Чак. Поместье де Вудрафф","desc":"Из старинного катафалка вышла зловещая фигура с зеленым лицом, в черной шляпе, с большими кустистыми бровями и в длинном струящемся красно-черном плаще, на котором красовался устрашающий серебряный череп. С громким демоническим смехом существо обнажило свои острые зубы и заговорило голосом,","url":"https://crimestories.ru/1899.html"},{"title":"Рыжеволосая Трейси. Поместье де Вудрафф","desc":"Мистер Майк Биллингс сидел в старом деревянном кресле-качалке на крыльце поместья де Вудрафф и разбирал свой чемодан с товарами. Большое крыльцо, казалось, тянулось на несколько кварталов. Солнце уже начало садиться, и он наслаждался кваканьем лягушек в фонтане. Майк был джентльменом","url":"https://crimestories.ru/ryzhevolosaya-trejsi-pomeste-de-vudraff.html"},{"title":"Поместье де Вудрафф. Кости сеньориты","desc":"Среди могил, на большом и старом кладбище за поместьем де Вудрафф стоит памятник странной формы. Он высотой около десяти футов и напоминает большую дымовую трубу из красного кирпича. Он очень старый, раствор и кирпичи во многих местах начали отходить и","url":"https://crimestories.ru/pomeste-de-vudraff-kosti-senority.html"},{"title":"Поместье де Вудрафф. Отравленный лимонный пирог","desc":"Рецепт Лиззи по приготовлению лимонного пирога: Шесть свежих коричневых яиц разбивают в миску. Вскоре туда же вбивают четыре чашки мелкого сахара, пинту свежих сливок и щепотку соли. Большой ярко-желтый лимон достают из холодильника и выжимают в смесь, оставляя кожуру для","url":"https://crimestories.ru/pomeste-de-vudraff-otravlennyj-limonnyj-pirog.html"},{"title":"Новая жизнь Марты Тиббот в качестве горничной в большом загородном доме в 1870-х годах. Часть 3","desc":"Я Марта Тиббот, мне двенадцать лет, и я служанка в большом загородном доме. Я хочу рассказать вам о своем первом Рождестве. В доме было так празднично — и пироги, и желе, и пудинги на кухне — я никогда не видела","url":"https://crimestories.ru/novaya-zhizn-marty-tibbot-v-kachestve-gornichnoj-v-bolshom-zagorodnom-dome-v-1870-h-godah-chast-3.html"},{"title":"Новая жизнь Марты Тиббот в качестве горничной в большом загородном доме в 1870-х годах. Часть 2","desc":"Я Марта Тиббот, из деревни Истонхоуп, только я больше не Марта Тиббот. Теперь я Марта Тиббот из большого дома. Мне двенадцать лет, и я горничная… ну, точнее, я учусь быть горничной. Но мне так много нужно сделать, узнать и понять.","url":"https://crimestories.ru/novaya-zhizn-marty-tibbot-v-kachestve-gornichnoj-v-bolshom-zagorodnom-dome-v-1870-h-godah-chast-2.html"},{"title":"Новая жизнь Марты Тиббот в качестве горничной в большом загородном доме в 1870-х годах. Часть 1","desc":"Меня зовут Марта Тиббот. Мне двенадцать лет, и сегодня у меня важный день, возможно, самый важный день в моей жизни. Я покидаю свою семью и уезжаю из Истонхоупа — деревни, где я родилась и выросла. Я отправляюсь в большой дом,","url":"https://crimestories.ru/novaya-zhizn-marty-tibbot-v-kachestve-gornichnoj-v-bolshom-zagorodnom-dome-v-1870-h-godah-chast-1.html"},{"title":"Нищий на один день","desc":"А вы знали, что в Англии попрошайкам было сложно зарабатывать на жизнь, «протягивая руку»? Одно очень любопытное пари было опубликовано в Лондонской газете в конце 1880-х годов. Некий человек со средним доходом поспорил со своими друзьями после ужина и, предположительно,","url":"https://crimestories.ru/nishhij-na-odin-den.html"},{"title":"Миссис Бангей и гробовщик","desc":"Мистер Бангей, агент по продаже недвижимости в Пенкадере, подозревал, что его жена не так уж сильно любит его, как следовало бы. Однажды он отправился в город, предупредив, что будет отсутствовать два-три дня. Там он договорился с другом, чтобы тот в","url":"https://crimestories.ru/missis-bangej-i-grobovshhik.html"},{"title":"Наслаждение новостями о преступлениях","desc":"Кошка уже спала, дети лежали в постели, и Джон Лисандер, измученный ужасами этого дня, был готов провести вечер в тишине. — Дорогой, дорогой, дорогой, — сказала миссис Лисандер, подняв глаза от своей газеты. — Разве это не ужасно? — Что? —","url":"https://crimestories.ru/naslazhdenie-novostyami-o-prestupleniyah.html"},{"title":"Детективный рассказ «Ужасная женщина»","desc":"Объявление в газете: Предлагаю свои услуги по ведению домашнего хозяйства. С проживанием, желательно в семье вдовца. Обращаться по адресу: офис «Стар», 126. Спросить миссис Смайли. В этой заметке не было ничего странного. Бедная, одинокая вдова хотела работать в теплом доме","url":"https://crimestories.ru/detektivnyj-rasskaz-uzhasnaya-zhenshhina.html"},{"title":"20-летняя кладбищенская тайна","desc":"Уж сколько я писала об убийствах и преступлениях, но такое я встречаю впервые… Несомненно, это одна из самых интересных и захватывающих историй, которые мне известны. Предыстория Генри Белл сидел в спальне своего большого особняка в Килмаре, Ирландия. Его мысли были","url":"https://crimestories.ru/20-letnyaya-kladbishhenskaya-tajna.html"},{"title":"Жених с секретом. Мошенничество Джозефа Вайнберга","desc":"4 февраля 1908 года — день, который Йетта Вегманн никогда не забудет. Она и ее родители весь день развешивали свадебные украшения в их небольшом семейном доме на западной стороне Чикаго. К раннему вечеру гости начали прибывать на церемонию. По мере","url":"https://crimestories.ru/zhenih-s-sekretom-moshennichestvo-dzhozefa-vajnberga.html"},{"title":"Дружелюбная соседка Мария Сваненбург. Отравления Доброй Ми","desc":"Та дружелюбная соседка, которая никогда не откажется присмотреть за вашими детьми, не может быть серийной отравительницей, верно? Вы же ее знаете! Всегда приветливая, заботливая, на нее можно рассчитывать, и у нее всегда наготове кастрюлька крепкого бульона, если вы приболели. Ну","url":"https://crimestories.ru/druzheljubnaya-sosedka-mariya-svanenburg-otravleniya-dobroj-mi.html"},{"title":"Золушки могут убивать. Преступления Марты Марек","desc":"Около 1897 года в трущобах Вены появилась на свет Марта Левенштайн. С самого рождения жизнь девочки была трудной. О ее родителях почти ничего не известно кроме того, что они оставили свою дочь на пороге чужого дома (в некоторых источниках указано,","url":"https://crimestories.ru/zolushki-mogut-ubivat-prestupleniya-marty-marek.html"},{"title":"Черная вдова Лидия Шерман","desc":"Куда бы ни переезжала Лидия Шерман, она всегда находила дома, кишащие крысами. По крайней мере, так она рассказывала соседским аптекарям, у которых покупала яд. Вскоре мышьяк уничтожил крыс и, как оказалось, некоторых людей, которых она считала неприятными. Первый брак Лидии","url":"https://crimestories.ru/chernaya-vdova-lidiya-sherman.html"},{"title":"Законы кармы. Убийство Джона и Мэри Догерти","desc":"В 1892 году Джон Догерти, шестидесятилетний фермер из Биг-Бенда (штат Вашингтон), решил жениться. Он поместил объявление в чикагской газете и получил ответ от Мэри Филлипс из Сидар-Рапидс (штат Айова). Они некоторое время переписывались и обменивались любезностями ,а затем она согласилась","url":"https://crimestories.ru/zakony-karmy-ubijstvo-dzhona-i-meri-dogerti.html"},{"title":"Распутная улыбка Сьюзи Хесс приводит к убийству","desc":"Фрэнк Уиттакер приехал в Чикаго в сентябре 1892 года в сопровождении четырех или пяти молодых женщин из своего нью-йоркского борделя. Он планировал вести аналогичный бизнес в Чикаго и открыл новое заведение в районе красных фонарей, недалеко от дамбы. Примерно в","url":"https://crimestories.ru/rasputnaya-ulybka-sjuzi-hess-privodit-k-ubijstvu.html"},{"title":"Поддельная бумага и окровавленный сундук. Преступление Мэри Фармер","desc":"Мэри Фармер не сводила глаз со сундука и опасалась, что кто-нибудь его откроет. В сундуке было что-то, о чем женщина не хотела говорить. Когда в тот весенний день 1908 года полицейские спросили, чей это сундук, Мэри настаивала, что он принадлежал","url":"https://crimestories.ru/poddelnaya-bumaga-i-okrovavlennyj-sunduk-prestuplenie-meri-farmer.html"},{"title":"Убийство Джейн Янг. Казнь Кристофера Слотерфорда","desc":"Кристофер Слотерфорд родился в Вестбери (Англия), где-то в 1684 году. С раннего детства он трудился на ферме в Голдаминге, работа его была изнурительной и тяжелой, но Кристофер был трудолюбивым, честным и порядочным человеком. У него была хорошая репутация, и он","url":"https://crimestories.ru/ubijstvo-dzhejn-yang-kazni-kristofera-sloterforda.html"},{"title":"Отравленный торт. Убийство 26-летней Кэролайн Анселл в психиатрической лечебнице","desc":"Викторианские психиатрические лечебницы чаще всего были местом ужаса и страданий. Те, кто попадал туда, зачастую никогда оттуда не выходили. Брошенные своими семьями, душевнобольные считались недочеловеками и подвергались самым ужасным условиям. Когда 26-летняя Кэролайн Анселл потеряла рассудок после смерти брата, родители","url":"https://crimestories.ru/otravlennyj-tort-ubijstvo-26-letnej-kerolajn-ansell-v-psihiatricheskoj-lechebnice.html"},{"title":"Преступление Генри Уэйнрайта. Убийство юной Гарриетт Лейн","desc":"Мужчины и женщины Ист-Энда давно привыкли к неприятным запахам. Отвратительные испарения кожевенных заводов (которые часто использовали собачьи экскременты для приготовления дубленых шкур) витали в воздухе, как невидимый туман, но осенью 1875 года люди, проходившие мимо склада Генри Уэйнрайта на Уайтчепел-роуд,","url":"https://crimestories.ru/prestuplenie-genri-uejnrajta-ubijstvo-junoj-garriett-lejn.html"},{"title":"Странное убийство графини Гёрлиц","desc":"История знала множество неудачных браков, и к счастью, не все из них заканчиваются тем, что один из возлюбленных внезапно и таинственно превращается в кучку дымящегося пепла. Граф Гёрлиц занимал высокое положение при немецком дворе, однако, несмотря на прекрасный титул, у","url":"https://crimestories.ru/strannoe-ubijstvo-grafini-gjorlic.html"},{"title":"Влюбиться в учителя. Убийство Элизабет Шантрелль","desc":"В подростковом возрасте мальчики и девочки иногда влюбляются в учителей. Почти в каждом случае это невинное увлечение ни к чему не приводит. Но всегда нужно быть осторожным со своими желаниями, потому что в некоторых случаях они исполняются. Элизабет Дайер была","url":"https://crimestories.ru/vljubitsya-v-uchitelya-ubijstvo-elizabet-shantrel.html"},{"title":"Казнь Элизабет Марты Браун, которая убила своего мужа","desc":"Меня зовут Элизабет Марта Браун (1811-1856), урожденная Кларк. Все мы о чем-то сожалеем, но я больше всего жалею о том, что вышла замуж за Джона Брауна, моего второго мужа. Я считаю, что он женился на мне в первую очередь из-за","url":"https://crimestories.ru/kazn-elizabet-marty-braun-kotoraya-ubila-svoego-muzha.html"},{"title":"Ревность и джин. Убийство 23-летней Рут Малоун","desc":"К декабрю 1927 года 23-летняя Рут Малоун прожила в Лос-Анджелесе около 4 месяцев. Она бежала из Абердина (штат Вашингтон), чтобы спастись от своего мужа Джона, ревнивого и жестокого пьяницы. Она пользовалась адресом своей матери, но жила у подруги. Адрес квартиры","url":"https://crimestories.ru/revnost-i-dzhin-ubijstvo-23-letnej-rut-maloun.html"},{"title":"Обманул покойную обещанием жениться. Преступление Уильяма Бирта","desc":"Уильям Бирт должен был стать первым человеком, повешенным у ворот новой Глостерской тюрьмы, которая открылась летом 1791 года. Однако, он решил не дожидаться палача и покончил с собой в камере для приговоренных. Обвинение в убийстве, предъявленное Бирту, было далеко не","url":"https://crimestories.ru/obmanul-pokojnuju-obeshhaniem-zhenitsya-prestuplenie-uilyama-birta.html"},{"title":"Бедное дитя. Убийство Маргарет Коттке","desc":"История трагической смерти маленького ребенка — одна из самых печальных в истории округа МакГенри (Северная Дакота).  Предыстория Маргарет Коттке была незаконнорожденным ребенком. Ее отец был приезжим бродягой, который покинул страну до рождения ребенка. Когда малышке исполнился год, ее мать вышла","url":"https://crimestories.ru/bednoe-ditya-ubijstvo-margaret-kottke.html"},{"title":"Убийство 13-летнего Джона Уилкинса на ферме","desc":"Джону Уилкинсу было тринадцать лет, он жил в Уинскомбе, тихой деревушке в Северном Сомерсете, в 14 милях к юго-западу от Бристоля. После окончания школы он работал на ферме мистера Генри Хэнкока. Убийство Джона Уилкинса В пятницу, 13 марта 1869 года,","url":"https://crimestories.ru/ubijstvo-13-letnego-dzhona-uilkinsa-na-ferme.html"},{"title":"Таинственное исчезновение Эллы Мод Кропси","desc":"Эллу Мод «Нелл» Кропси романтично называют «Прекрасной Нелл», хотя ее сохранившиеся фотографии говорят о том, что она была не более чем средней привлекательности. Современник однажды прямо назвал ее «простушкой». В конце концов, как писал По, «смерть красивой женщины — это,","url":"https://crimestories.ru/tainstvennoe-ischeznovenie-elly-mod-kropsi.html"},{"title":"Дело крови и тайн. Убийство брата и сестры","desc":"Овдовевшая Амелия Берри жила в Джефферсон-Сити (штат Миссури). В 1864 году после своей смерти муж оставил ей значительное состояние, включая аптеку с жильем на верхних этажах. И тогда Амелия пригласила своего брата Эдварда Хофиуса приехать в Джефферсон-Сити и поселиться вместе","url":"https://crimestories.ru/delo-krovi-i-tajn-ubijstvo-brata-i-sestry.html"},{"title":"Месть мужа. Убийство Лиззи Маттис","desc":"Джон Колеско встретил Лиззи Маттис в маленьком городке в Венгрии в 1884 году. Через шесть недель они поженились и сразу же отплыли в Америку. Они поселились в Денвере (штат Колорадо), где Джон нашел работу на стекольном заводе. Пара счастливо жила","url":"https://crimestories.ru/mest-muzha.html"},{"title":"Сундук с телом. Преступления Томаса Сэмона","desc":"После того как в ноябре 1883 года от него ушла жена, Томас Сэмон начал проводить выходные на пьяных вечеринках с Джейн Форд, женой своего домовладельца. Но когда в субботу утром пиво закончилось, события приняли неожиданно бурный оборот, закончившись ужасным тройным","url":"https://crimestories.ru/sunduk-s-telom-prestupleniya-tomasa-semona.html"},{"title":"Дело о кровавом сундуке. Убийство Туссена-Огюстена Гуффэ","desc":"Габриэль Бомпар выросла на севере Франции, она рано потеряла мать, и жила со своим отцом, мелким торговцем. Будучи обузой для любовницы отца, молодая девушка была отдана в школы-интернаты и монастыри, но из-за плохого поведения ее вскоре отправили восвояси. Наконец, по","url":"https://crimestories.ru/delo-o-krovavom-sunduke-ubijstvo-tussena-ogjustena-guffe.html"},{"title":"Кричащий призрак станции Фаррингдон. Убийство Энн Нейлор","desc":"«Кричащий призрак» — одно из самых известных привидений в Лондоне. Сотни пассажиров и сотрудников лондонского метро утверждают, что слышали ужасающий крик маленькой девочки на станции Фаррингдон. Энн Нейлор. Подмастерье Сары Метиард В 1758 году Энн Нейлор было всего тринадцать лет,","url":"https://crimestories.ru/krichashhij-prizrak-stancii-farringdon-ubijstvo-enn-nejlor.html"},{"title":"Украденные салфетки. Убийство или самоубийство мисс Дианы Армстронг","desc":"Джеймс Олифант, уроженец Шотландии, работал хирургом в Ньюкасле. В 1755 году он женился на Маргарет Эрскин, и у пары родилось двое детей. Судя по всему, эта семья принадлежала к респектабельному среднему классу XVIII века. В мае 1764 года одна из","url":"https://crimestories.ru/ukradennye-salfetki-ubijstvo-ili-samoubijstvo-miss-diany-armstrong.html"},{"title":"Убийство 21-месячной Селины Джонс. Преступления детского фермера Ады Чард-Уильямс","desc":"Ада Чард-Уильямс довольно потирала руки. — Ну надо же, как славно я все придумала! У Ады Чард—Уильямс был, казалось бы, неплохой бизнес. Она предлагала бедным, несчастным женщинам и девушкам, которые не могли позаботиться о своих малышах, взять их к себе за определенную плату. Затем она находила подходящие дома","url":"https://crimestories.ru/ubijstvo-21-mesyachnoj-seliny-dzhons-prestupleniya-detskogo-fermera-ady-chard-uilyams.html"},{"title":"Тело в реке. Убийство Фрэнсиса Колвина","desc":"Обнаружение тела В июне 1874 года двое мужчин, рыбачивших на реке Сенека, недалеко от Болдвинсвилла (штат Нью-Йорк) наткнулись на то, что казалось связкой одежды, плавающей в воде. При ближайшем рассмотрении выяснилось, что это тело человека, нагруженное так прочно, что они","url":"https://crimestories.ru/telo-v-reke-ubijstvo-frensisa-kolvina.html"},{"title":"Убийства в жестяном сундуке. Преступник Артур Деверо","desc":"25 июля 1905 года Артур Деверо предстал перед судом по обвинению в убийстве. Утверждалось, что он отравил свою жену Беатрис. Также предполагалось, что в это же время он убил своих двухлетних детей, близнецов Эвелин и Лоренса. Это дело вызвало сенсацию","url":"https://crimestories.ru/ubijstva-v-zhestyanom-sunduke-prestupnik-artur-devero.html"},{"title":"Я убил своих детей. Убийство Эмили и Уильяма Кокин","desc":"26-летний Джордж Кокин и его жена разошлись в сентябре 1878 года. Предыстория преступления Не было сказано, почему они разошлись, но это могло быть связано с тем, что его жена в то время была алкоголичкой. Жильцы дома, где они поселились, недолюбливали","url":"https://crimestories.ru/ya-ubil-svoih-detej-ubijstvo-emili-i-uilyama-kokin.html"},{"title":"Убийство Томаса Барроуза в 1883 году","desc":"14 ноября 1883 года Томас Барроуз был найден мертвым в своем доме в Киттери (штат Мэн). Он лежал в своей постели с шестью пулевыми ранениями в руках, ногах и голове. Его жена, Мэри, сказала коронеру, что Томас покончил жизнь самоубийством.","url":"https://crimestories.ru/ubijstvo-tomasa-barrouza-v-1883-godu.html"},{"title":"Отравленная невеста. Убийство Сары Гулд","desc":"Джеймс Элдредж родился в городе Кантон (штат Нью-Йорк) в 1836 году. Когда ему было двадцать лет, его отец перевез свою семью в Айову. Джеймс тоже решил присоединиться к ним и весной 1856 года отправился на новое место жительства. Однако Айова","url":"https://crimestories.ru/otravlennaya-nevesta-ubijstvo-sary-guld.html"},{"title":"Самое красивое самоубийство. Оборванная жизнь Эвелин Макхейл","desc":"Самоубийство Эвелин Макхейл 1 мая 1947 года молодая девушка прыгнула со смотровой площадки 86-го этажа Эмпайр-стейт-билдинг в Нью-Йорке. Она была не первой и не последней. О ее безвременной кончине можно было бы забыть, если бы не фотография, сделанная на месте","url":"https://crimestories.ru/samoe-krasivoe-samoubijstvo-oborvannaya-zhizn-evelin-makhejl.html"},{"title":"Трагическое убийство Герберта и Кейт Рапсон","desc":"К 1905 году 59-летний Уильям Рапсон часто ссорился со своим 25-летним сыном Гербертом и его 28-летней женой Кейт. Герберт был ленив, бессердечен и инфантилен. К тому же он обладал скверным характером и постоянно оскорблял своих родителей. В основном разногласия возникали","url":"https://crimestories.ru/tragicheskoe-ubijstvo-gerberta-i-kejt-rapson.html"},{"title":"Убийство 12-летней Альмы Тирчке","desc":"Нелл «Альма» Тирчке, названная в честь своей матери, родилась 14 марта 1909 года в отдаленном шахтерском городке в Западной Австралии. В 1912 году родилась ее младшая сестра Виола. Их мать умерла во время третьей беременности, а отец, не имея возможности","url":"https://crimestories.ru/ubijstvo-12-letnej-almy-tirchke.html"},{"title":"Женщина в китайской пижаме. Странное убийство в Австралии в 1934 году","desc":"Антонио Агостини был итальянским иммигрантом, работавшим в Сиднее. В 1930 году он женился на пьющей англичанке по имени Линда Платт. Пара вела скудное существование на маленькую зарплату Агостини. Мужчина промышлял случайными заработками, но из-за вечной нехватки денег его жена не","url":"https://crimestories.ru/zhenshhina-v-kitajskoj-pizhame-strannoe-ubijstvo-v-avstralii-v-1934-godu.html"},{"title":"Пьяный муж убил свою жену в 1874 году","desc":"В ночь на 28 августа 1874 года 50-летняя Элис Хоул сидела на крыльце своего дома в Бристоле (Англия). Женщина пила бренди и ожидала прибытия своего мужа Уильяма Хоула. Она всегда ждала его у порога, когда он поздно возвращался домой. —","url":"https://crimestories.ru/pyanyj-muzh-ubil-svoju-zhenu-v-1874-godu.html"},{"title":"Убийство 9-летней девочки Элизы Уилкинсон","desc":"26 апреля 1880 года, в английском городке Дерби 9-летняя Элиза Уилкинсон и ее сестра 16-летняя Элизабет продавали коробочки с расческами, которые делал их отец Джеймс. Ранним утром они вышли из своего дома с 14 коробками, которые они продавали по полпенни","url":"https://crimestories.ru/ubijstvo-9-letnej-devochki-elizy-uilkinson.html"},{"title":"Поджог, чтобы скрыть более тяжкое преступление","desc":"Преступление 10 ноября 1891 года 10 ноября 1891 года Ли Хефлин прибежал на ферму Томаса Робинсона возле Калвертона (штат Вирджиния) и поднял тревогу. Пожар! Пожар! В соседнем доме пожар! Ли повел Робинсона и его сына Джорджа к горящему дому. Когда","url":"https://crimestories.ru/podzhog-chtoby-skryt-bolee-tyazhkoe-prestuplenie.html"},{"title":"Убийство Кристианы Хармон в 1878 году","desc":"Жизнь и любовь Кристианы Хармон 32-летняя Кристиана Хармон (которую называли «Энни») жила со своим отцом в поселке Гейдельберг (Пенсильвания). В субботу, 9 декабря 1878 года, она вышла из дома около полудня, чтобы отправиться за покупками в Ганновер. Она вернулась в","url":"https://crimestories.ru/ubijstvo-kristiany-harmon-v-1878-godu.html"},{"title":"Убийство мистера Колдуэлла","desc":"Утром 3 января 1879 года А.Э. Эмброуз работал в своем дворе в Саут-Байфилде (штат Массачусетс), вдруг он заметил миссис Колдуэлл и ее сестру мисс Браун, которые взволнованно бежали к нему. Миссис Люси Колдуэлл была известна своим непостоянным поведением и всегда","url":"https://crimestories.ru/ubijstvo-mistera-kolduella.html"},{"title":"Отравленное яблоко. Гибель двух маленьких детей","desc":"В феврале 1894 года поселок Ньюберри в округе Йорк был охвачен ужасом, когда двое маленьких детей умерли от отравления. Два месяца спустя при тех же загадочных обстоятельствах умерла их мать. Местные жители были убеждены, что среди них живет серийный убийца.","url":"https://crimestories.ru/otravlennoe-yabloko-gibel-dvuh-malenkih-detej.html"},{"title":"Мистическое исчезновение Нетты Форнарио","desc":"Миссис Макрей, владелица дома на ветреном шотландском острове Айона, не ожидала гостей — лето закончилось, и все отдыхающие уехали в более теплые края. Обычно хозяйка вывешивала в окне табличку «НЕТ МЕСТ», но она как-то по-матерински отнеслась к кудрявой незнакомке, которая","url":"https://crimestories.ru/misticheskoe-ischeznovenie-netty.html"},{"title":"Призрак погибшей девушки помогает в расследовании. Убийство Роуз Макклоски","desc":"Роуз Макклоски и Деннис Бойл были безумно влюблены друг в друга. Они планировали быть вместе до конца своих дней, но на их пути было одно препятствие: родители девушки не одобряли их отношения. — Он на 10 лет старше тебя! Я","url":"https://crimestories.ru/prizrak-pogibshej-devushki-pomogaet-v-rassledovanii-ubijstvo-rose-maccloskey.html"},{"title":"Муж-тиран. Убийство Чарльза Гулда","desc":"Боб Рэмси, сотрудник курортного отеля в Мерфи (штат Северная Каролина), стоял в нижнем коридоре, когда услышал крик, доносившийся с лестницы. Он узнал женщину, которая перепрыгивала через ступени и чуть не сбила его с ног. Это была симпатичная светловолосая англичанка по","url":"https://crimestories.ru/muzh-tiran-ubijstvo-charles-gould.html"},{"title":"Алиби дьякона. Почти идеальное убийство","desc":"В 1937 году Артур и Фенни Перри жили в небольшой нью-йоркской квартире со своей двухлетней дочерью. Перри были молодой парой: Артуру было 22 года, Фенни — 20. Они оба были детьми бедных издольщиков — настолько бедных, что Артуру пришлось бросить","url":"https://crimestories.ru/alibi-dyakona-pochti-idealnoe-ubijstvo.html"},{"title":"Погребенная заживо. Убийство Мэри Ньюлин в 1907 году","desc":"В июньское воскресенье 1907 года маленькая симпатичная девочка с золотистыми волосами шла домой с фермы своего дедушки, расположенной недалеко от деревни Эйвондейл. На развилке дороги стояла старая заброшенная церковь, и именно в этом одиноком месте Мэри в последний раз видели","url":"https://crimestories.ru/pogrebennaya-zazhivo-ubijstvo-mary-newlin.html"},{"title":"Убийство беременной Эллен Лукас в 1874 году","desc":"Эллен Лукас из Бриджпорта (штат Коннектикут) должна была выйти замуж 3 октября 1874 года. Вечером 2 октября счастливая 18-летняя девушка была несколько озабочена, она неоднократно поглядывала на часы, и наспех ела ужин. Эллен переоделась и вышла из дома в 19:00","url":"https://crimestories.ru/ubijstvo-beremennoj-ellen-lucas-v-1874-godu.html"},{"title":"Убийство девятилетней Агнес Купер Райт","desc":"Теплым солнечным утром 19 сентября 1893 года учитель Дэвид Бимсдерфер стоял в школьном кабинете в Стовердейле и ждал своих учеников. Это был редкий случай, когда занятия начинались вовремя; многим детям приходилось преодолевать значительное расстояние через лес и песчаные холмы, чтобы","url":"https://crimestories.ru/ubijstvo-devyatiletnej-agnes-cooper-wright.html"},{"title":"Убийство 3-летней Элеоноры Багги","desc":"Жизнь Джеймса Багги из Пенсильвании наконец-то стала налаживаться. Прошло три года с тех пор, как его любимая жена Кэтрин скончалась во время родов, оставив его перед невыполнимой задачей — сохранить постоянную работу в шахте и воспитывать в одиночку маленькую дочь. Три","url":"https://crimestories.ru/ubijstvo-3-letnej-eleonory-baggi.html"},{"title":"Убийство Мэри и Николаса Райан","desc":"28 ноября 1873 года 28-летний Николас Райан и его 24-летняя сестра Мэри сняли меблированное жилье на четвертом этаже нью-йоркского пансиона, которым управляли мистер и миссис Берк. Николас с сестрой работали на обувной фабрике. Они жили в типичной (для того времени) комнате, площадью","url":"https://crimestories.ru/ubijstvo-mary-i-nikolasa-ryan.html"},{"title":"Тайна убийства Реты Уайнекооп","desc":"Бесспорно, что Рета Уайнекооп была убита. Однако обстоятельства ее смерти настолько необычны, что до сих пор есть сомнения в том, что человек, которого осудили за ее убийство, действительно виновен. Семейная жизнь Реты Уайнекооп 23-летняя Рета была замужем за избалованным маменькиным","url":"https://crimestories.ru/tajna-ubijstva-rheta-wynekoop.html"},{"title":"Убийство Дженни Баутерс. Жизнь и трагическая смерть самой богатой мадам Аризоны","desc":"Ранняя жизнь Дженни Баутерс — загадка. Прежде чем стать самой богатой женщиной в Аризоне, она родила сына в Брюсселе. Дженни и ее четырнадцатилетний мальчик, Джон Филиппе, иммигрировали в Америку в июле 1896 года. Она отдала сына в чикагскую школу-интернат и","url":"https://crimestories.ru/ubijstvo-dzhenni-bauters-zhizn-i-tragicheskaya-smert-samoj-bogatoj-madam-arizony.html"},{"title":"Загадочное исчезновение Ады Констанс Кент","desc":"Ада Констанс Кент была британской актрисой, снимавшейся как на сцене, так и в кино. После долгого периода работы в Лондоне незамужняя девушка переехала в английскую сельскую местность. Она жила одна в своем коттедже в маленькой и красивой английской деревне Фингрингхоу,","url":"https://crimestories.ru/zagadochnoe-ischeznovenie-ady-konstans-kent.html"},{"title":"Стрихнин в эле: загадочное убийство Алмона Фарнсворта","desc":"Один ныне забытый, но весьма интригующий случай произошел в Хермоне (штат Нью-Йорк) в начале 1872 года. Это классическое «убийство без улик»: очень короткое и очень загадочное. Местом нашего маленького преступления была гостиница «Фарнсворт», принадлежавшая некоему Алмону Фарнсворту. Алмон Фарнсворт был","url":"https://crimestories.ru/strihnin-v-ele-zagadochnoe-ubijstvo-almona-farnsvorta.html"},{"title":"Роковой свадебный торт. Отравление семьи Стерретт","desc":"Отравления часто являются одними из самых сложных преступлений по той простой причине, что виновному не нужно даже находиться рядом со своей жертвой, чтобы убить ее. Предыстория. Семья Стерретт Внешне Уильям и Марта Стерретт из Девона, штат Пенсильвания, выглядели совершенно невзрачными","url":"https://crimestories.ru/rokovoj-svadebnyj-tort.html"},{"title":"Маргарет Аллен. Убийство Нэнси Эллен Чэдвик в 1948 году","desc":"Это история о Маргарет Аллен, которая в 1948 году убила пожилую женщину под влиянием импульса, просто из прихоти. Предыстория. Маргарет Аллен Маргарет Аллен родилась в 1906 году в огромной семье, принадлежащей рабочему классу – она была двадцатым ребенком из двадцати","url":"https://crimestories.ru/margaret-allen-ubijstvo-nensi-ellen-chedvik-v-1948-godu.html"},{"title":"Несчастливый брак. Убийство Скотта Ковилла","desc":"В некоторых супружеских парах царит разлад. Брак — это тяжело, но большинство людей пытаются хотя бы наладить отношения, а если это не получается, то они расстаются, и каждый идет своей дорогой. Джейн и Скотт Ковилл постоянно ссорились, даже до того,","url":"https://crimestories.ru/neschastlivyj-brak-ubijstvo-skotta-kovilla.html"},{"title":"Ночевка у подруги. Гибель Дейзи Коулман","desc":"Ночью 8 января 2012 года, Мелинда Коулман проснулась от странного шума. Открыв входную дверь, женщина ужаснулась: ее 14-летняя дочь Дейзи, лежала на снегу почти без сознания. — Чарли! Быстрее, тут Дейзи! С помощью сыновей Мелинда перенесла дочь в дом. Испуганная","url":"https://crimestories.ru/nochevka-u-podrugi-gibel-dejzi-koulman.html"},{"title":"Игра в прятки. Убийство Тессары и Саманты Креспи","desc":"19 января 2006 года, Дэвид Креспи в очередной раз сидел в кабинете своего психотерапевта. В течение 20 лет, время от времени, он страдал от депрессии. Радость к жизни то появлялась, то исчезала, но в последнее время эмоциональное состояние мужчины становились","url":"https://crimestories.ru/igra-v-pryatki-ubijstvo-tessary-i-samanty-krespi.html"},{"title":"Слезы девочки. Убийство 5-летней Саманты Раннион","desc":"До дня рождения Саманты Раннион оставалось чуть больше недели. Через одиннадцать дней ей исполнится шесть лет. Саманта была веселой девочкой. Она любила устраивать представления для своей семьи, танцевать и обожала наряжаться в костюмы принцесс. Но больше всего она любила кукол.","url":"https://crimestories.ru/slezy-devochki-ubijstvo-5-letnej-samanty-rannion.html"},{"title":"Спустя почти полвека полиция раскрыла убийство 16-летней Шэррон Прайор","desc":"29 марта 1975 года 16-летняя Шэррон Прайор вышла из дома, чтобы встретиться с друзьями в своей любимой пиццерии в монреальском пригороде Лонгёй. Но она так и не откроет дверь местной закусочной, не увидится с друзьями и уже никогда не вернется","url":"https://crimestories.ru/spustya-pochti-polveka-policiya-raskryla-ubijstvo-16-letnej-sherron-prajor.html"},{"title":"Убийство Нэнси Ньюман и ее дочерей","desc":"Все мы боимся быть ограбленными ночью и с тревогой проверяем входные двери перед сном. Но что, если в ваш дом проникнет кто-то из знакомых? Кто-то, кого вы хорошо знаете? Предыстория. Джон и Нэнси Ньюман Джон и Нэнси Ньюман были счастливой","url":"https://crimestories.ru/ubijstvo-nensi-njuman-i-ee-docherej.html"},{"title":"Через 33 года преступник признался в убийстве из-за призрака погибшей девочки","desc":"Через три десятилетия после того, как 13-летняя Кэрри Энн Джопек была найдена убитой, мужчина признался, что призрак погибшей девочки преследует его с того рокового дня. Самое удивительное, что это дело, скорее всего, никогда бы не было раскрыто, если бы он","url":"https://crimestories.ru/cherez-33-goda-prestupnik-priznalsya-v-ubijstve-iz-za-prizraka-pogibshej-devochki.html"},{"title":"Убийство 15-летней Ризы Трекслер раскрыто спустя 35 лет","desc":"В маленьком городке Солсбери (штат Северная Каролина) жили две сестры: 15-летняя Риза и 13-летняя Джоди Трекслер. Их миром была общая спальня в скромном семейном доме: рай для смеха и бесконечных мечтаний. Риза была всего на два года старше Джоди, но","url":"https://crimestories.ru/ubijstvo-15-letnej-rizy-treksler-raskryto-spustya-35-let.html"},{"title":"Опасные социальные сети. Очень хитрое и продуманное убийство в Маунтин-сити","desc":"Дженелль Поттер была невероятно замкнутым и необщительным человеком. Отчасти, это было связано с чрезмерной заботой ее родителей, Марвина и Барбары Поттер. Они не позволяли дочери засиживаться допоздна, водить машину или даже встречаться с парнем. Но Дженелль не была ребенком или","url":"https://crimestories.ru/ubijstvo-billa-i-billi-dzhin.html"},{"title":"Несчастливый брак или жена-воровка. Убийство Говарда Пилмара","desc":"Нью-Йорк называют бетонными джунглями, и не зря. Мечты создаются и разрушаются в мгновение ока, как и многие его жители. Это теория Дарвина в ее самом страшном проявлении. Говард Пилмар был одним из тех людей, которые не только поняли, как выжить","url":"https://crimestories.ru/neschastlivyj-brak-ili-zhena-vorovka-ubijstvo-govarda-pilmara.html"},{"title":"Заговор семьи. Они ненавидели друг друга, пока убийство не свело их вместе","desc":"Представьте себе удивление Аарона Смита, когда в 1997 году сотрудники почтового отделения Кливленда (штат Теннесси) попросили его вскрыть посылку в их присутствии. Обратный адрес был в Атланте (позже признан фиктивным), но с почтовым штемпелем из Майами. Они-то уже знали, что","url":"https://crimestories.ru/zagovor-semi-oni-nenavideli-drug-druga-poka-ubijstvo-ne-svelo-ih-vmeste.html"},{"title":"Ревнивая жена. Убийство Теда Аммона","desc":"В начале 1980-х годов Дженероза Рэнд переехала из Калифорнии в Нью-Йорк, чтобы стать художницей. Конечно, она думала, что уж в таком огромном городе как Нью-Йорк, она сможет стать известной, знаменитой и всенепременно богатой. Но реальность оказалась суровой, и чтобы свести","url":"https://crimestories.ru/revnivaya-zhena-ubijstvo-teda-ammona.html"},{"title":"Двойная жизнь врача. Убийство Алана Кэнти","desc":"У 51-летнего доктора Алана Кэнти из Детройта была идеальная жизнь. Счастливый брак, которому многие завидовали, успешная карьера психолога и много-много денег. Конечно, он был немного странным и эксцентричным, но щедрость затмевала все его недостатки. Роковое решение. 1984 год Алан безумно","url":"https://crimestories.ru/dvojnaya-zhizn-vracha-ubijstvo-alana-kenti.html"},{"title":"Мать убила собственную дочь ради нового ухажера. Убийство 12-летней Кариссы Будро","desc":"В тихом прибрежном городе Бриджуотер (Канада) Пенни Будро в одиночку воспитывала свою 12-летнюю дочь Кариссу. Ну не совсем в одиночку, с ними в доме проживал еще ее новый приятель по имени Вернон Макумбер. Расположенный примерно в 90 километрах к юго-востоку","url":"https://crimestories.ru/mat-ubila-sobstvennuju-doch-radi-novogo-uhazhera-ubijstvo-12-letnej-karissy-budro.html"},{"title":"Ужасная свекровь. Убийство Хеллы Кристофи","desc":"Стиллу Пантопиу родилась в 1900 году в маленькой греческой деревушке на Кипре. Она вышла замуж за местного бедного паренька по фамилии Кристофи. Чуть позже у них родился сын Ставрос. Обстановка в семье была очень напряженной, вместе с молодой парой проживала","url":"https://crimestories.ru/uzhasnaya-svekrov-ubijstvo-helly-kristofi.html"},{"title":"Скелеты в шкафу миссис Сары Джейн Харви","desc":"Если бы вы спросили любого жителя рыбацкого городка Рил (Северный Уэльс), кто самый обычный, неинтересный и ничем не примечательный житель, большинство, вероятно, ответили бы: «Миссис Сара Джейн Харви». Сара Джейн Харви – обычная старушка, которая проводит свои дни в скромности","url":"https://crimestories.ru/skelety-v-shkafu-missis-sary-dzhejn-harvi.html"},{"title":"Убийца в костюме клоуна. Убийство Марлен Уоррен","desc":"Есть ли что-нибудь страшнее клоуна? А как насчет Джона Уэйна Гейси? И сегодняшнее дело, к сожалению, связано с клоуном-убийцей из ночных кошмаров. Сразу после завтрака теплым майским днем 1990 года к дому 40-летней Марлен Уоррен подъехал белый автомобиль. Клоун в","url":"https://crimestories.ru/ubijca-v-kostjume-klouna-ubijstvo-marlen-uorren.html"},{"title":"Человек, которого вы меньше всего подозреваете. Убийство 36-летней Карен Грегори","desc":"36-летняя Карен Грегори переехала во Флориду в 1983 году. Она наслаждалась солнцем, песком и туристическими достопримечательностями. Именно в этом штате она встретила любовь всей своей жизни, мужчину по имени Дэвид Маки. Друзья и знакомые сразу же заметили сильную связь между","url":"https://crimestories.ru/chelovek-kotorogo-vy-menshe-vsego-podozrevaete-ubijstvo-36-letnej-karen-gregori.html"},{"title":"Смертельная доставка цветов. Убийство Литы МакКлинтон","desc":"Вечером, 15 января 1987 года, 35-летняя Лита МакКлинтон и ее лучшая подруга Поппи Марабл обсуждали предстоящий день. Для Литы он должен был стать судьбоносным. В этот день судья должен был принять решение о ее разводе. После одиннадцати лет законного брака","url":"https://crimestories.ru/smertelnaya-dostavka-cvetov-ubijstvo-lity-makklinton.html"},{"title":"Убийство Дины Уайлд","desc":"2 апреля 1987 года был прекрасным солнечным днем на побережье Биг-Сур в Калифорнии. Вирджиния и Би Джей МакГиннисы со своей 20-летней подругой Диной шли по склону утеса, с которого открывался потрясающий вид на Сил Бич. Дина на мгновенье остановилась, чтобы","url":"https://crimestories.ru/ubijstvo-diny-uajld.html"},{"title":"Убийство 16-летней Адрианны Джонс","desc":"Тело в поле. 4 декабря 1995 год Было около семи часов утра. На улице только светало, когда Гэри Фостер вышел из своего дома и направился к ряду почтовых ящиков. Гэри Фостер был фермером, он каждое утро проверял южный край своего","url":"https://crimestories.ru/ubijstvo-16-letnej-adrianny-dzhons.html"},{"title":"Жениться, чтобы убить. Убийство Шеннон Мор","desc":"Как и многие хорошие католические девочки, Шеннон Мор в детстве мечтала стать монахиней. Милая и заботливая девушка в конце концов решила, что хочет выйти замуж и завести семью. К лету 1979 года 24-летняя Шеннон чувствовала себя подавленной из-за неудач в","url":"https://crimestories.ru/zhenitsya-chtoby-ubit-ubijstvo-shennon-mor.html"},{"title":"Убийца с молотком. Преступления Алекса Юинга","desc":"Убийство Патрисии Луизы Смит 10 января 1984 года 51-летняя Патрисия Луиза Смит сидела за обедом. Она помогала своей недавно разведенной дочери Шери устроиться с двумя маленькими детьми. Семья обустраивалась в новой жизни в Колорадо. Патриция была одна дома, ее внуки","url":"https://crimestories.ru/ubijca-s-molotkom-prestupleniya-aleksa-juinga.html"},{"title":"Убийство 16-летней Лори Шоу","desc":"16-летняя Лори Шоу была убита двумя девочками-подростками. Предыстория. Лори Шоу 16-летняя Лори Шоу жила в Ланкастере (штат Пенсильвания) со своей мамой Хейзел. Девушка была круглой отличницей, работала на полставки в магазине одежды и мечтала стать медсестрой, как ее мать. В","url":"https://crimestories.ru/ubijstvo-16-letnej-lori-shou.html"},{"title":"Кукла из Экчинсвелла. Убийство Жанетты Хинш","desc":"Ее тело было найдено на окраине Уотершип-Дауна, недалеко от симпатичной деревушки Экчинсвелл. Прозванная «куклой из Экчинсвелла» за свои миниатюрные черты, полиция лишь через пять долгих лет установила ее истинную личность и предъявила обвинение в ее убийстве. Обнаружение тела Был конец","url":"https://crimestories.ru/kukla-iz-ekchinsvella-ubijstvo-zhanetty-hinsh.html"},{"title":"Преступления против детей. Сексуальный маньяк Мак Рэй Эдвардс","desc":"Каждый день миллионы людей едут по калифорнийским автострадам, не подозревая, что проезжают над могилами. Похищение Стеллы Нолан Стелла Нолан, родившаяся 1 января 1945 года, была единственным ребенком Оуэна и Илены Нолан. В 1953 году Оуэн работал разнорабочим, а Илена торговала бутербродами на рынке.","url":"https://crimestories.ru/prestupleniya-protiv-detej-seksualnyj-manyak-mak-rej-edvards.html"},{"title":"Тайна Цирклевильских писем: Трагедия в Огайо","desc":"Таинственные письма в городе Цирклевиль В 1976 году в городке Цирклевиль (штат Огайо) некоторые жители города получили загадочные письма от неизвестного человека. Письма не были обычной перепиской, поскольку содержали личную информацию о каждом получателе. Кроме того, автор утверждал, что наблюдает","url":"https://crimestories.ru/tajna-cirklevilskih-pisem-tragediya-v-ogajo.html"},{"title":"Смерть в канун Рождества: Загадка семьи Кейм","desc":"В 1963 году 68-летняя вдова Перл Кейм и ее сын Дуглас (которого все называли «Дуги») вели тихое и ничем не примечательное существование в Поттстауне (штат Пенсильвания). Хотя Дугласу было 42 года, умственно он оставался семилетним ребенком. Однако ему посчастливилось быть","url":"https://crimestories.ru/smert-v-kanun-rozhdestva-zagadka-semi-kejm.html"},{"title":"Загадочное исчезновение 22-летней Дианы Шульте и самоубийство ее мужа","desc":"22-летняя Диана Мари Шульте жила в Нампе (штат Айдахо) со своим мужем 24-летним Фредом Шульте. Они переехали в Нампу из Айовы весной 1976 года. Диана обладала необычайно замкнутым и необщительным характером. Большую часть свободного времени она проводила дома, где занималась","url":"https://crimestories.ru/zagadochnoe-ischeznovenie-22-letnej-diany-shulte-i-samoubijstvo-ee-muzha.html"},{"title":"Убийство Челси Брук на Хэллоуин","desc":"22-летняя Челси Брук была младшей из пяти детей. Она работала администратором в местном ресторане во Френчтаун Тауншип, штат Мичиган. Девушка получала кулинарное образование и мечтала стать шеф-поваром.  Убийство Челси Брук 25 октября 2014 года Челси отлично проводила время на массовой","url":"https://crimestories.ru/ubijstvo-chelsi-bruk-na-hellouin.html"},{"title":"Убийство 14-летнего Эмметта Тилла","desc":"В 1955 году 14-летний мальчик по имени Эмметт Тилл зашел в продуктовый магазин в Миссисипи. Эмметт Тилл был родом из Чикаго и не привык к культуре Миссисипи, и якобы попытался заигрывать с замужней белой женщиной за прилавком. Что именно произошло,","url":"https://crimestories.ru/ubijstvo-14-letnego-emmetta-tilla.html"},{"title":"Исчезновение беременной 15-летней девушки Джантил Джонсон","desc":"Джантил Джонсон жила в Ньюарке, штат Делавэр, со своими родителями и братьями и сестрами. Девушка мечтала поступить в школу красоты и, в конце концов, открыть собственную парикмахерскую. Джантил любила петь, танцевать и разыгрывать своих братьев и сестер. Она училась в","url":"https://crimestories.ru/ischeznovenie-beremennoj-15-letnej-devushki-dzhantil-dzhonson.html"},{"title":"Ужасный случай с 14-летней Стерлинг Тернер","desc":"Стерлинг Грейс Тернер—Уильямс была энергичной 14—летней девочкой с синдромом Аспергера, которая жила в Остине, штат Техас. Она была одаренной художницей, любила рисовать и писать стихи. Она часто собирала цветы для своих одноклассников и учителей, а в свободное время пекла вкусные лакомства. Гибель Стерлинг Грейс","url":"https://crimestories.ru/uzhasnyj-sluchaj-s-14-letnej-sterling-terner.html"},{"title":"Три невесты Юджина Бранденбургера","desc":"В 1904 году молодой человек по имени Юджин Бранденбургер достиг определенных высот в деловых кругах Нью-Йорка. Он был дружелюбен, всегда хорошо одевался и любил все красивое. Но в начале 1900-х годов Юджин попал в переделку. Он был увлечен симпатичной девушкой","url":"https://crimestories.ru/tri-nevesty-judzhina-brandenburgera.html"},{"title":"Могильщик на кладбище","desc":"В 1882 году, журналист из «Филадельфия Пресс» был заинтригован могильщиком, которогоон часто видел на кладбище. Казалось, он никогда ни с кем не разговаривал, а только занимался своей работой. — Сэр, я хотел бы взять у вас интервью, — сказал газетчик,","url":"https://crimestories.ru/mogilshhik-na-kladbishhe.html"},{"title":"Похороны Фрэнсис Хиллер","desc":"В конце 1880-го года миссис Фрэнсис Хиллер была очень занята, дама занималась подготовкой к необычному торжеству. Она только что купила новое красивое платье и заплатила более 50 000 долларов за другие вещи. Однако, она готовилась не к вечеринке, а к","url":"https://crimestories.ru/pohorony-frensis-hiller.html"},{"title":"Призрак в заброшенном доме","desc":"В 1904 году, в пригороде Филадельфии, Джермантауне, многих жителей охватила паника. Жутковатый старый заброшенный дом на Чу-стрит стал предметом многочисленных разговоров. Все дело было в том, что в последнее время в грязных окнах дома стали появляться тени, а сквозь щели","url":"https://crimestories.ru/prizrak-v-zabroshennom-dome.html"},{"title":"Странности Гудвина Уортона","desc":"Гудвин Уортон (р. 1653 г.), младший сын барона Уортона, не сразу нашел свое предназначение в этом мире. В двадцать с небольшим лет, он был изобретателем и даже запатентовал оборудование для глубоководного погружения, поднятия на поверхность затонувших кораблей и тушения пожаров.","url":"https://crimestories.ru/strannosti-gudvina-uortona.html"},{"title":"Кошки в Сан-Франциско","desc":"В 1890-х годах, появление электрических трамваев в американских городах вызвало некоторое замешательство. Казалось бы, чем может плохо для местных жителей это явление прогресса? Так, по данным газеты Edinburgh Evening News от 6 сентября 1893 г., рельсы привлекали огромное количество кошек. Бродячие","url":"https://crimestories.ru/koshki-v-san-francisko.html"},{"title":"Клопы в Англии","desc":"Клопы были известны людям еще в Древней Греции, а в Англии они не были распространены до 1670-х годов, возможно (как считалось в то время), они попали в страну с древесиной, предназначенной для большой перестройки Лондона после пожара. Прошло несколько десятилетий,","url":"https://crimestories.ru/klopy-v-anglii.html"},{"title":"Жалоба на мужа","desc":"В 1910 году, миссис Тереза Бертраме, проживающая на Крюгер-авеню и 225-й улице, попросила магистрата приказать ее мужу, Чарльзу Бертраме, «держаться от нее подальше». В свою очередь, Чарльз, который был музыкантом, пожаловался, что его жена держит двадцать семь собак, что является","url":"https://crimestories.ru/zhaloba-na-muzha.html"},{"title":"Наказания в школе 19 века","desc":"Времена, когда учителя наказывали своих учеников, давно прошли. Но в 19 веке наказание применяли к ученику по ряду причин, включая плохое поведение, грубость, выход из класса без разрешения, лень, ложь и пропуск занятий без уважительной причины. • Березовая палка была","url":"https://crimestories.ru/nakazaniya-v-shkole-19-veka.html"},{"title":"Если любишь меня, дорогой, улыбнись","desc":"В 19 веке длительный зрительный контакт с человеком противоположного пола, с которым вы не состоите в отношениях, считался неприемлемым, поэтому у молодых людей была популярна игра «Если любишь меня, дорогой, улыбнись», поскольку она отменяла это неписаное правило. Игроки садились за","url":"https://crimestories.ru/esli-ljubish-menya-dorogoj-ulybnis.html"},{"title":"«Ароматы» парижской булочной","desc":"В 1886 году немецкий врач, по имени Густав Егер, описал парижскую булочную, которая была популярна своим прекрасным хлебом и выпечкой, но печально известна своими отвратительными запахами. Когда в этом районе вспыхнула холера, городские власти проверили здания и водоснабжение. К своему","url":"https://crimestories.ru/aromaty-parizhskoj-bulochnoj.html"},{"title":"Как Генрих VII выбирал жену","desc":"В 1505 году, 46-летний Генрих VII, который к тому времени уже два года как овдовел, начал подумывать о повторном браке. Одной из потенциальных жен была 26-летняя Джоанна Неаполитанская. В возрасте 17 лет Джоанна вышла замуж за своего племянника Фредерика, будущего","url":"https://crimestories.ru/kak-genrih-vii-vybiral-zhenu.html"},{"title":"Коровы Анны Косуэлл","desc":"Анна Косуэлл родилась в Англии в 1826 году. В 23 года девушка вышла замуж за графа де Ноайля и решила, что отныне ее будут звать Елена. Я не знаю, слышала ли она когда-нибудь об исследованиях Томаса Беддоуса, но весьма похоже","url":"https://crimestories.ru/korovy-anny-kosuell.html"},{"title":"Распутная соседка","desc":"В 1598 году, жительница Хаунсдитча по имени Маргарет Браун явилась в суд Брайдуэлла, чтобы дать показания против своей распутной соседки. Маргарет с мужем жили по соседству с Джоном Андерхиллом и его женой Клементой. Согласно показаниям женщины, 13 мая 1598 года,","url":"https://crimestories.ru/rasputnaya-sosedka.html"},{"title":"Золотые подковы","desc":"В 1878 году в штате Айдахо жила молодая девушка по имени мисс Томсон. Богатая наследница любила путешествовать и даже была известна тем, что бросала горсти золотых монет нищим во время своего пребывания в Испании. У мисс Томсон было много богатых","url":"https://crimestories.ru/zolotye-podkovy.html"},{"title":"Проклятие мумии","desc":"Г-жа Джере Бауман со слезами на глазах смотрела на гроб своего мертвого мужа. Голоса египетских рабочих эхом отдавались в ее голове, и теперь она понимала, что они были правы. Она потеряла все, и еще не пришло время снять проклятие. В","url":"https://crimestories.ru/proklyatie-mumii.html"},{"title":"Странное надгробие 9-летней девочки","desc":"C 1852 года в болотистой местности Алабамы лежало уникальное надгробие. Оно гласит: “Henry Ritter Ema Ritter Dema Ritter Sweet Potatoe Creamatarter Caroline Bostick Дочь Боба и Саки Кэтлен. Родилась в Social Circle (Джорджия) в 1843. Умерла в Ветумпке в 1852","url":"https://crimestories.ru/strannoe-nadgrobie-9-letnej-devochki.html"},{"title":"Призраки на вилле","desc":"В 1907 году мистер и миссис Кабре переехали в маленькую милую виллу на Хилл Крест Авеню в Филадельфии, штат Пенсильвания. Вилла должна была стать их новым домом, так как они недавно поженились. Через две ночи после их приезда миссис Кабре","url":"https://crimestories.ru/prizraki-na-ville.html"},{"title":"Бунгало с призраками патанов","desc":"В апрельском выпуске «Оккультного обозрения» за 1931 год подполковник Ральф В. Николсон рассказал историю под названием «Бунгало с призраками патанов». Он описал особенно злобное привидение с загадочной концовкой, которая была бы не лишней в одном из зловещих рассказов М.Р. Джеймса.","url":"https://crimestories.ru/bungalo-s-prizrakami-patanov.html"},{"title":"Могила Анны Гримстон","desc":"Леди Анна Гримстон родилась в богатой и благополучной семье, она была дочерью Джона Тафтона, 2-го графа Танета, и леди Маргарет Сэквилл. Анна поселилась в Тьюин-Хаусе, огромном особняке в графстве Хартфордшир, где и прожила свои дни в изнеженной роскоши до самой","url":"https://crimestories.ru/mogila-anny-grimston.html"},{"title":"«Милое» добрососедство","desc":"В 1909 году в многоквартирном доме в Астории (штат Нью-Йорк) царили мир и покой, пока миссис Крамер не купила фонограф, а мисс Лора Фитч, живущая напротив нее, не приобрела зеленого попугая и черно-белого кота по кличке Том. Позади дома мисс","url":"https://crimestories.ru/miloe-dobrososedstvo.html"},{"title":"Проклятый кокос. Гибель индийского мальчика","desc":"Смерть от кокоса — не такое уж редкое явление, как принято думать. После того, как в 2002 году один известный ученый официально заявил, что падающие кокосы ежегодно уносят 150 жизней, кокосовая истерия охватила многие регионы мира. В Австралии, например, некоторые","url":"https://crimestories.ru/proklyatyj-kokos-gibel-indijskogo-malchika.html"},{"title":"Легенда об одиноком дереве Густона","desc":"Причудливая деревня Густон, расположенная в округе Дувр, находится в двух шагах от Королевской военной школы герцога Йоркского. Учрежденное королевским указом в 1801 году, это учебное заведение было основано для предоставления образования сиротам британских солдат, погибших во время наполеоновских войн. Согласно","url":"https://crimestories.ru/legenda-ob-odinokom-dereve-gustona.html"},{"title":"Молодой отец или шокирующая аморальность на Пентовилл-роуд","desc":"В среду, 23 марта 1870 года, присяжные лондонского суда на Арбор-стрит стали свидетелями печально привычного зрелища: молодая девушка требовала алиментов от отца своего незаконнорожденного ребенка. Мировой судья и присяжные сидели сложа руки, ожидая обычной истории об обольщении и предательстве, особенно","url":"https://crimestories.ru/molodoj-otec-ili-shokirujushhaya-amoralnost-na-pentovill-roud.html"},{"title":"Египетское ожерелье с привидениями","desc":"В декабре 1913 года одна дама из Эдинбурга (чье имя так и не было названо) получила в подарок  ожерелье от старого друга, который находился в Каире на раскопках. Это было простое изделие, состоящее из нитки стеклянных бусин. Эдинбургская женщина не","url":"https://crimestories.ru/egipetskoe-ozherele-s-privideniyami.html"},{"title":"Странная история: случай с мистером и миссис Кампстон","desc":"В начале декабря 1873 года супруги Марта Энн и Томас Кампстон остановились в гостевом доме «Виктория» в Бристоле, Англия. Они никак не ожидали, что ночью им придется пережить нечто ужасающее. Около полуночи они улеглись в постель и услышали странные звуки.","url":"https://crimestories.ru/strannaya-istoriya-sluchaj-s-misterom-i-missis-kampston.html"},{"title":"Как Дэниел Мердок сэкономил на расходах на похороны","desc":"Я рассказывала о нескольких случаях, когда люди необъяснимым образом исчезали навсегда. Такие истории, к сожалению, встречаются часто. Однако примеры внезапного и таинственного исчезновения трупов, как мне кажется, для вас, скорее всего, в новинку. Когда-то в начале 1850-х годов человек по","url":"https://crimestories.ru/kak-deniel-merdok-sekonomil-na-rashodah-na-pohorony.html"},{"title":"Призрачный друг","desc":"Эта история о «настоящем призраке» была рассказана доктором Маргарет Вивиан в «Лондонских вечерних новостях» от 23 декабря 1954 года: Много лет назад, когда я была студенткой медицинского факультета, мистер X., мой старый друг, иногда заходил в колледж, чтобы пригласить меня","url":"https://crimestories.ru/prizrachnyj-drug.html"},{"title":"Семья кровожадных призраков. Индийские бхуты","desc":"В номере журнала «Фольклор» от 29 сентября 1902 года Уильям Крук рассказал «Индийскую историю о призраке» — любопытную историю о сверхъестественном существе, которая одновременно была жуткой и странно трогательной. Уильям Крук услышал эту историю от «уважаемого бенгальца» по имени Ахайя","url":"https://crimestories.ru/semya-krovozhadnyh-prizrakov-indijskie-bhuty.html"},{"title":"Волосы женщины растут после смерти","desc":"Странное чудачество природы можно наблюдать в доме миссис Дот Догерти, недалеко от Аполло (округ Армстронг). Семнадцать лет назад миссис Мэри Пейнтер, жительница этого же района, заболела брюшным тифом, и после выздоровления у нее ненормально выросли волосы. Через два года она","url":"https://crimestories.ru/volosy-zhenshhiny-rastut-posle-smerti.html"},{"title":"Старые легенды английского дуба","desc":"В графстве Стаффордшир, в центральной части Великобритании, находится загадочная и довольно жуткая достопримечательность — старый дуб, ветви которого скованы тяжелыми металлическими цепями. Согласно легенде это дерево хранит в себе смертельное проклятие для одной семьи. Однажды осенним днем в 1800-х годах","url":"https://crimestories.ru/starye-legendy-anglijskogo-duba.html"},{"title":"Интересные смерти: Казнь Джорджа Спенсера","desc":"Мужчину по имени Джордж Спенсер считали не самым привлекательным человеком. У него не было одного глаза, его называли уродливым и лысым и обвиняли в во всех смертных грехах. Это привело к тому, что он долго не мог найти работу. В","url":"https://crimestories.ru/interesnye-smerti-kazn-dzhordzha-spensera.html"},{"title":"Иногда первоапрельские шутки приводят к смерти","desc":"Если изучать стандартный репертуар розыгрышей старинного апрельского дня дурака, то он включал бы в себя такие старые добрые приемы, как трюк со шляпой или кошелек на веревочке. Можно обмазать мыло шоколадом или поперчить конфеты. Ничего не подозревающим знакомым можно предложить","url":"https://crimestories.ru/inogda-pervoaprelskie-shutki-privodyat-k-smerti.html"},{"title":"Смертельный поцелуй Этель Грейнджер","desc":"В радости Теодор Болтон нежно покусывал губы своей невесты по имени Этель Грейнджер, и так получилось, что это невинное удовольствие стало ядом и свело ее в могилу. Она была краснощекой деревенской девушкой, жившей со своими родителями недалеко от маленькой деревушки","url":"https://crimestories.ru/smertelnyj-poceluj-etel-grejndzher.html"},{"title":"Тайник собаки Дампи","desc":"Большинство собак приносят домой кости или дохлых крыс. Однако одной собаке пришла в голову блестящая идея порадовать свою хозяйку деньгами. Дампи была красивой собакой. С самого щенячьего возраста она всегда была умной и оригинальной, как и подобает потомству двух таких пород","url":"https://crimestories.ru/tajnik-sobaki-dampi.html"},{"title":"Танцевать до смерти","desc":"3 декабря 1909 год. Миссис Вайда, из Северного Чикаго, в прошлый четверг натанцевалась до смерти и умерла от перенапряжения. Она присутствовала на балу в честь Дня Благодарения в Уокигане, и ее грациозные танцы вызвали большой интерес к ней как к","url":"https://crimestories.ru/tancevat-do-smerti.html"},{"title":"Девушка выходит замуж за умершего","desc":"20 августа 1856 год. Молодой человек, проживающий в Бордентауне, который был помолвлен с молодой леди, скончался в прошлую пятницу. И джентльмен, и леди, а также их семьи были твердыми приверженцами учения спиритуалистов, и, несмотря на смерть первого, было решено, что","url":"https://crimestories.ru/devushka-vyhodit-zamuzh-za-umershego.html"},{"title":"Пиво и сыр для покойного","desc":"Обед для покойного на похоронах, почему бы и нет? Филадельфия, 25 мая 1906 года. Недавно умерший Фредерик Дилман оставил после себя имущество стоимостью около 500 долларов, а его завещание, принятое сегодня к рассмотрению, предусматривает пиво и обед для тех, кто","url":"https://crimestories.ru/pivo-i-syr-dlya-pokojnogo.html"},{"title":"Безголовая леди из Бакленд-Глен","desc":"Давным-давно шотландский фермер из Монкленда в сопровождении одного из своих парней возвращался из Кирккадбрайта в очень поздний час. Фермер ехал на маленьком горном пони, а парень шел пешком. Было около полуночи, когда они добрались до той части Бакленд-Глен, где небольшой","url":"https://crimestories.ru/bezgolovaya-ledi-iz-baklend-glen.html"},{"title":"Смерть от переедания или все же отравление. Трактат о ядах","desc":"Хочу поделиться с вами отрывком из «Трактата о ядах» (1829 год) сэра Роберта Кристисона. Роберт Кристисон был одним из ведущих специалистов по ядам, и его опыт оказался ценным не только для других врачей, но и в юридической сфере: для того,","url":"https://crimestories.ru/smert-ot-pereedaniya-ili-vse-zhe-otravlenie-traktat-o-yadah.html"},{"title":"В 1930 году мужчина случайно убил свою жену, укусив ей мизинец во сне","desc":"Почти век назад один известный житель Нью-Йорка случайно убил свою жену в результате причудливого несчастного случая. Большинство людей, у которых есть вторая половинка, могут назвать любое количество ночных привычек своего партнера, которые раздражают их по ночам. Эти ночные проступки обычно","url":"https://crimestories.ru/v-1930-godu-muzhchina-sluchajno-ubil-svoju-zhenu-ukusiv-ej-mizinec-vo-sne.html"},{"title":"Проклятый дом семьи Моррелл-Джонсов","desc":"Кэтрин и Леонард Моррелл-Джонс поженились в 1936 году. Они построили очаровательный двухэтажный дом в Хартфордшире, который назвали «Кельм». Примерно через год Леонард добровольно поступил на службу в Королевский армейский медицинский корпус. Новые обязанности заставляли его по несколько недель не бывать","url":"https://crimestories.ru/proklyatyj-dom-semi-morrell-dzhonsov.html"},{"title":"Брачная афера в 1878 году","desc":"Новогодние праздники в тихом поселке Кроксдейл были значительно оживлены публичным разоблачением хорошо продуманного «брачного обмана». В течение некоторого времени некий очень серьезный человек работал вальцовщиком в Кроксдейле. Это человек уже был фактически седовласым стариком, но его стильная манера одеваться, веселый","url":"https://crimestories.ru/brachnaya-afera-v-1878-godu.html"},{"title":"Голые браки. Почему невесты выходили замуж в одной сорочке?","desc":"В Крэнборне, графство Дорсетшир, 10 декабря 1757 года на молодой женщине, обвенчавшейся в церкви, вместо свадебного платья была только рубашка; и причина, по которой она пришла совершенно раздетой, заключалась в том, что она могла бы полностью избавиться от всех долгов, которые","url":"https://crimestories.ru/golye-braki-pochemu-nevesty-vyhodili-zamuzh-v-odnoj-sorochke.html"},{"title":"Генетическая генеалогия помогает вернуть имя костям пожилой женщины, найденным в 1986 году","desc":"19 июня 1986 года в сельской местности недалеко от Грантс Пасс в неглубокой могиле были обнаружены человеческие кости. Вместе со скелетом была найдена ткань, изношенные зубные протезы и резиновые заглушки от ходунков. Тогдашний владелец участка, купивший его 12 лет назад,","url":"https://crimestories.ru/geneticheskaya-genealogiya-pomogaet-vernut-imya-kostyam-pozhiloj-zhenshhiny-najdennym-v-1986-godu.html"},{"title":"Призрак Иоганна Кунце. Мистическая история польского привидения","desc":"Следующая причудливая история о давно минувших днях была рассказана силезским врачом по имени Мортинус Вайнрихиус, который, очевидно, был очевидцем всех событий. Она была опубликована Генри Муром в его книге 1653 года «Противоядие против атеизма». 60-летний Иоганн Кунце считался одним из","url":"https://crimestories.ru/prizrak-ioganna-kunce-misticheskaya-istoriya-polskogo-privideniya.html"},{"title":"Прах жены в консервной банке, 1897 год","desc":"25 сентября 1897 год. Генерал Джон Уилсон сидел в своем кабинете в военном министерстве, когда в дверях появился человек весьма сомнительной наружности. Это был мужчина в изорванной и рваной одежде, с двухнедельной бородой и с обычной банкой помидоров в руке.","url":"https://crimestories.ru/prah-zheny-v-konservnoj-banke-1897-god.html"},{"title":"Затонувший корабль. Уильям Эндрюс находит странное послание в жестяной банке","desc":"Уильям Эндрюс находит странное послание Однажды утром в конце июня 1899 года 11-летний мальчик по имени Уильям Эндрюс играл на пляже в Ильфракомбе в Девоне, на южном побережье Англии. Там он заметил небольшую жестяную банку, плавающую в воде. На ней","url":"https://crimestories.ru/zatonuvshij-korabl-uilyam-endrjus-nahodit-strannoe-poslanie-v-zhestyanoj-banke.html"},{"title":"Любовь и самоубийство в пруду Клэпхем Коммон","desc":"Отчаянный крик эхом разнесся по Клэпхэм Коммон около 11 часов вечера 4 мая 1871 года. Местный рыботорговец по имени Эдвард Ханнифорд выбежал из своего магазина навстречу душераздирающему голосу. Полицейский констебль Ризи, находившийся на своем посту, также поспешил на шум. Оба","url":"https://crimestories.ru/ljubov-i-samoubijstvo-v-prudu-klephem-kommon.html"},{"title":"Проклятые испанские туфли. Призраки английского поместья Папиллон-Холл","desc":"Любое старое английское поместье, стоящее своих денег, обросло множеством красочных легенд. Из всех историй, рассказанных о Папиллон-холле в Лестершире, зачастую трудно сказать, какие из них являются достоверными фактами, а какие — причудливой мифологией, скорее всего, это сбалансированная смесь того и","url":"https://crimestories.ru/proklyatye-ispanskie-tufli-prizraki-anglijskogo-pomestya-papillon-holl.html"},{"title":"Мэри Тофт, которая рожала кроликов","desc":"Англичанка по имени Мэри Тофт была невысокой и коренастой женщиной. Она жила в бедности с мужем и тремя детьми. Беременности Мэри Тофт В 1726 году Мэри было около 20 лет, и она была беременна четвертым ребенком. В апреле Мэри увидела","url":"https://crimestories.ru/meri-toft-kotoraya-rozhala-krolikov.html"},{"title":"Невероятное перевоплощение Розы Феар","desc":"Мужчина по имени Уильям Бакстер уже много лет владел большой фермой в северо-восточной Пенсильвании. По соседству с фермой Бакстеров проживала семья по фамилии Феар, которая пользовалась уважением в их маленькой деревушке. В середине XIX века этой семье родилась девочка по","url":"https://crimestories.ru/neveroyatnoe-perevoploshhenie-rozy-fear.html"},{"title":"Призрак Олив Уилкинс","desc":"В центре нашей истории — семья врача по фамилии Уилкинс из Сазерленда. В 1940 году 19-летняя дочь Уилкинса Олив обручилась с молодым лейтенантом. Ее родители были не в восторге от этой помолвки. Хотя они ничего не имели против ее кавалера, мистер","url":"https://crimestories.ru/prizrak-oliv-uilkins.html"},{"title":"Удивительный опыт молодой девушки в гадании","desc":"9 мая 1876 года в город Рединг прибыла 19-летняя молодая девушка по имени Мэри Лоуренс. Она жила у родственников в Манаюнке, так как ее родители умерли. Она приехала в город в поисках работы и обратилась к начальнику полиции, с просьбой","url":"https://crimestories.ru/udivitelnyj-opyt-molodoj-devushki-v-gadanii.html"},{"title":"Дьявольское кресло-качалка или опасности покупки уцененного антиквариата","desc":"Пятнадцатилетняя Джоди Рэндалл из Лонг-Бич (штат Калифорния) была в большинстве своем самым обыкновенным подростком из пригорода. Единственное, что отличало ее от других — страсть к антиквариату. Все свободное время (и деньги родителей) она тратила на свое хобби, ей даже удалось","url":"https://crimestories.ru/dyavolskoe-kreslo-kachalka-ili-opasnosti-pokupki-ucenennogo-antikvariata.html"},{"title":"Падение дома Уиндхемов","desc":"Уильям Фредерик Уиндхем всегда был, мягко говоря, немного странным. С ранних лет он был предметом беспокойства для своей семьи, а ведь все они были состоятельными и респектабельными членами английского общества. С самого детства мальчик был необщительным, упрямым и вспыльчивым. Из-за","url":"https://crimestories.ru/padenie-doma-uindhemov.html"},{"title":"Мстительный призрак Галденоха","desc":"Галденох, расположенный в приходе Лесвальт (Англия), когда-то был величественным замком, принадлежавшим клану Агнью. Однако со временем семью постигли тяжелые времена, и к концу XVII века Галденох превратился в обычную ферму. Когда фермер и его семья вступили во владение этим поместьем,","url":"https://crimestories.ru/mstitelnyj-prizrak-galdenoha.html"}]